/* No comment provided by engineer. */
"%@ cannot be deleted" = "%@不能被删除";

/* No comment provided by engineer. */
"%lld items deleted" = "%lld 个项目已删除";

/* No comment provided by engineer. */
"All apply" = "全部应用";

/* No comment provided by engineer. */
"Deleting files..." = "正在删除文件...";

/* No comment provided by engineer. */
"Deletion completed" = "删除完成";

/* No comment provided by engineer. */
"Skip" = "跳过";

/* No comment provided by engineer. */
"Stop" = "停止";

/* No comment provided by engineer. */
"Stop deletion" = "停止删除";

